Repository: DimitriouEkaterini/Translation_Technologies1
Catalog: Task Translation Technologies-1312481.tmx
Source language: de_de
Languages: en

source: Maßnahmen zur Erhöhung der Energieeffizienz:
en: Measures for increasing energy efficiency are set out in the:

source: Innovation und Finanzierung
en: Innovation and financing

source: NER-300 – Programm zur Förderung von Technologien im Bereich erneuerbarer Energieträger und auf dem Gebiet der CO2-Abscheidung und Speicherung
en: NER300 programme for renewable energy technologies and carbon capture & storage

source: 10 % erneuerbare Energie im Verkehrssektor
en: a 10% share of renewables in the transport sector.

source: Die drei wichtigsten Ziele des Pakets:
en: The package sets three key targets:

source: Die EU ergreift Maßnahmen in verschiedenen Bereichen, um diese Ziele zu erreichen.
en: The EU is taking action in several areas to meet the targets.

source: Erhöhung der Energieversorgungssicherheit der EU – Verringerung der Abhängigkeit von Energieeinfuhren und Beitrag zur Verwirklichung einer europäischen Energieunion
en: increase the EU’s energy security – reducing dependence on imported energy and contributing to achieving a European Energy Union

source: Bei der jährlichen Fortschrittserfassung durch die Kommission müssen alle Länder über ihre Emissionen Rechenschaft ablegen.
en: Progress is monitored by the Commission every year, with each country required to report its emissions.

source: Energieeffizienzplan
en: Energy Efficiency Plan

source: Diese Ziele, die die EU-Staats- und -Regierungschefs im Jahr 2007 festgelegt und zu denen sie im Jahr 2009 Rechtsvorschriften erlassen haben, sind auch Kernziele der Strategie Europa 2020 für intelligentes, nachhaltiges und integratives Wachstum.
en: The targets were set by EU leaders in 2007 and enacted in legislation in 2009.

source: Diese gelten für die nicht im EHS erfassten Wirtschaftszweige, auf die rund 55 % der EU-Gesamtemissionen entfallen, beispielsweise:
en: This covers the sectors not in the ETS – accounting for some 55% of total EU emissions – such as:

source: Strategie
en: Policy

source: Landwirtschaft
en: agriculture

source: Nutzen
en: Benefits

source: Verkehr (mit Ausnahme des Luftverkehrs)
en: transport (excluding aviation).

source: Mit diesen Programmen unterstützt die EU die Entwicklung CO2-armer Technologien:
en: The EU supports the development of low carbon technologies for example through the:

source: 20 %-Anteil bis 2020 (mehr als Verdopplung gegenüber den 9,8 % im Jahr 2010)
en: its 20% target for 2020 (more than double the 2010 level of 9.8%)

source: Horizont 2020 – Finanzierung von Forschung und Innovation
en: Horizon 2020 funding for research & innovation.

source: Im Endeffekt wird die EU dadurch folgende Ziele erreichen können:
en: The overall effect will enable the EU as a whole to reach:

source: Im Rahmen der Richtlinie über Energie aus erneuerbaren Quellen haben die EU-Länder auch verbindliche nationale Ziele zur Erhöhung des Anteils erneuerbarer Energiequellen an ihrem Energieverbrauch bis 2020 festgelegt.
en: EU member countries have also taken on binding national targets for raising the share of renewables in their energy consumption by 2020, under the Renewable Energy Directive.

source: 20 % der Energie in der EU aus erneuerbaren Quellen
en: 20% of EU energy from renewables

source: Abfallwirtschaft
en: waste

source: Nationale Ziele für erneuerbare Energiequellen
en: Renewable energy – national targets

source: Diese Ziele unterscheiden sich je nach Wohlstand der Länder und reichen von einer Verminderung um 20 % für die reichsten EU-Länder bis zu einer Steigerung um höchstens 20 % für die am wenigsten wohlhabenden Länder (wobei diese generell dazu angehalten sind, Anstrengungen zur Senkung ihrer Emissionen zu unternehmen).
en: The targets differ according to national wealth – from a 20% cut for the richest countries to a maximum 20% increase for the least wealthy (although they were still projected to have to make efforts to limit emissions).

source: 2020 sollen die betreffenden Branchen im Vergleich zu 2005 21 % weniger Emissionen verursachen.
en: In 2020, the target is for the emissions from these sectors to be 21% lower than in 2005.

source: Klima- und Energiepaket 2020
en: 2020 climate & energy package

source: Senkung der Treibhausgasemissionen um 20 % (gegenüber dem Stand von 1990)
en: 20% cut in greenhouse gas emissions (from 1990 levels)

source: Verbesserung der Energieeffizienz um 20 %
en: 20% improvement in energy efficiency

source: Das System deckt rund 45 % der Treibhausgasemissionen in der EU ab.
en: The ETS covers around 45% of the EU's greenhouse gas emissions.

source: Im Rahmen der Lastenteilungsvereinbarung haben die EU-Länder verbindliche Jahresziele zur Verringerung der Emissionen in diesen Wirtschaftszweigen bis 2020 (gegenüber dem Stand von 2005) festgelegt.
en: EU countries have taken on binding annual targets until 2020 for cutting emissions in these sectors (compared to 2005), under the "Effort-sharing decision".

source: Emissionshandelssystem (EHS)
en: Emissions trading system (ETS)

source: Wohnungsbau
en: housing

source: Durch die Erfüllung der 2020-Ziele dürften sich auch Verbesserungen in folgenden Bereichen ergeben:
en: Achieving the goals of the 2020 package should also help

source: Nationale Emissionsminderungsziele
en: National emission reduction targets

source: Schaffung von Arbeitsplätzen, Förderung eines umweltfreundlichen Wachstums und Erhöhung der Wettbewerbsfähigkeit der EU
en: create jobs, advance green growth and make Europe more competitive.

source: Das Emissionshandelssystem ist das wichtigste Instrument der EU zur Senkung der Treibhausgasemissionen von Großkraftwerken und großen Industrieanlagen sowie im Luftverkehr.
en: The EU emissions trading system is the EU's key tool for cutting greenhouse gas emissions from large-scale facilities in the power and industry sectors, as well as the aviation sector.

source: Energieeffizienzrichtlinie
en: Energy Efficiency Directive.

source: Energieeffizienz
en: Energy efficiency

source: Dieses Paket aus verbindlichen Rechtsvorschriften soll sicherstellen, dass die EU ihre Klima- und Energieziele bis 2020 verwirklicht.
en: The 2020 package is a set of binding legislation to ensure the EU meets its climate and energy targets for the year 2020.

source: Auch diese Ziele variieren je nach Ausgangslage und Fähigkeit der Länder, die Energieproduktion aus erneuerbaren Quellen zu erhöhen, von 10 % in Malta bis zu 49 % in Schweden.
en: These targets also vary, to reflect countries' different starting points for renewables production and ability to further increase it – from 10% in Malta to 49% in Sweden.
